<article>
    <h2>Что такое компьютерный подбор краски?</h2>
    <img src="../../public/images/for_left_menu/komp_podbor.jpg" width="180px" height="180px" align="right">
    <p>&nbsp;&nbsp; Зачастую можно услышать в рекламном объявлении: компьютерный подбор красок. Что это значит? В подборе красок обязательно используется компьютер – ведь где-то необходимо хранить десятки тысяч рецептов красок. И чаще всего продавцы красок имеют ввиду именно это.</p>
    <p><br clear="all"> &nbsp;&nbsp; Совершенно другое дело, если в распоряжении колориста есть специальный прибор - спектрофотометр. Этот прибор сам определяет краску. Ранее подобные приборы выпускали гиганты производства автоэмалей: PPG, RM-Basf, SpiesHecker - Standox, DuPont  и другие.  Сейчас они имеются и в других, более бюджетных системах подбора.</p>
    <div class="center">
        <div class="element"><img src="../../public/images/for_left_menu/images (21).jpg" ></div>
        <div class="element"><img src="../../public/images/for_left_menu/130719625_2_644x461_kompyuternyy-podbor-avtoemaley-fotografii.jpg"></div>
    </div>

    <p><br clear="all">&nbsp;&nbsp; Однако так ли всё просто? К сожалению, спектрофотометр имеет ряд существенных недостатков:</p>
    <p>&nbsp;&nbsp; •   прибор выдаёт лишь ближайшую по цвету карточку из картотеки, а не точную формулу цвета</p>
    <p>&nbsp;&nbsp; •   для подбора необходима ровная поверхность достаточного размера</p>
    <p>&nbsp;&nbsp; •   прибор не «видит» размера зерна в металликах</p>
    <p>&nbsp;&nbsp; •   работа только со «своей» картотекой</p>

    <p>&nbsp;&nbsp; Спектрофотометр существенно облегчает работу колориста, но в итоге подбор всё равно сводится к работе на «глаз». Современные спектрофотометры уже «научены» колеровать неточные карточки, но уровень колеровки пока ещё на очень низком уровне.</p>
    <p>&nbsp;&nbsp;Получается, что на данный момент как такого «компьютерного подбора» не существует. А как было бы здорово: принесли лючок, приставил прибор, а на мониторе тут же высветилось, сколько чего налить. А пока что человеческий глаз по-прежнему самый точный прибор для подбора красок, а более тонкая подводка цвета к требуемому, происходит с помощью тест-напылов.</p>
</article>