<article>
    <h2>Что нужно знать, отправляясь на подбор?</h2>

    <h3>1. Заводской код.</h3>
    <p>&nbsp;&nbsp;На машине есть  заводской код краски, по которому в разных подборных линиях  может быть до десятка вариантов. Не стоит путать его с VIN машины – чаще всего он расположен совершенно в другом месте, и у разных машин и его месторасположение, и сам код отличаются. Этот код сократит время подбора, а в редких случаях без него краску подобрать нельзя. И даже если ваша машина красилась, то, скорее всего, она красилась подборной краской, либо код поможет сразу определить, менялся ли цвет. На нашем сайте имеется информация, <a href="/kodkraski">где найти код краски на различных марках автомобилей.</a></p>
    <div class="center">
        <div class="element"><img src="../../public/images/for_left_menu/images (6).jpg" ></div>
        <div class="element"><img src="../../public/images/for_left_menu/images (12).jpg"></div>
    </div>

    <h3><br clear="all"> 2. Какой тип краски вам нужен.</h3>

    <p>&nbsp;&nbsp;На данный момент среди автомобильных красок наиболее распространены базовые краски, которые необходимо покрывать бесцветным акриловым лаком. Именно такие краски и представлены на нашем подборе. Всё реже используются акриловые двухкомпонентные краски, которые на нашем подборе мы изготавливаем только на полную покраску чего-либо. Если вы не знаете, какая у вас краска, проконсультируйтесь у вашего маляра либо приезжайте к нам – мы поможем определить.</p>

    <h3>3. Какие элементы на машине будут краситься и каким образом. </h3>

    <p>&nbsp;&nbsp;Во-первых, это важно, чтобы знать, к чему подбирать. Если подбирать к лючку бензобака, а краситься будет капот, он в итоге может сильно отличаться от передних крыльев. Ведь, скорее всего, ваш автомобиль частично красился, и цвет может не везде совпадать. Во-вторых, далеко не всегда удаётся подобрать краску «в ноль». А поэтому нам необходимо знать, можно ли допустить некоторые отличия, либо краску необходимо колеровать. Если красятся малозаметные части (пороги) или можно применить метод «перехода», то некоторое отличие допустимо – оно заметно не будет.</p>

    <h3>4. Погодные условия.</h3>

    <p>&nbsp;&nbsp;Перед тем, как ехать на подбор, обратите внимание на погоду. Естественно, это важно в том случае, если вы хотите подобрать краску по автомобилю. Мы не подбираем под дождём или снегом, в морозы более 20 градусов и в тёмное время суток.</p>

    <h3>5. Сколько краски и лака вам необходимо.</h3>

    <p>&nbsp;&nbsp;Эту информацию предоставляет прежде всего маляр. Только он в точности знает, какое у него оборудование, какой расход материала, какой грунт или подложка будет использоваться, каким образом будет происходить окраска. На нашем подборе вам, несомненно, подскажут, сколько расходуется краски и лака на тот или иной элемент, однако гарантировать точный объём не смогут. Объём лака и объём краски не обязательно совпадают. Также от объёма краски зависит возможность колеровки, поскольку колеровку на нашем подборе осуществляют от 150 мл. густой краски или от 250 мл. готовой (некоторые случаи рассматриваются в индивидуальном порядке).</p>

</article>