<article>
<h2>Как происходит подбор краски?</h2>
    <p> &nbsp; &nbsp;В лучшем случае подбор краски занимает 5-15 минут, однако может растянуться и на несколько дней. Это необходимо учитывать и отдавать образец в подбор заранее, а не за часы до покраски. Рассмотрим этот процесс от самого простого случая до наиболее сложного.</p>

    <h3>Вариант 1</h3>

    <p> &nbsp; &nbsp;Итак, у вас есть  заводской код краски  вашего авто, он совпадает с реальным цветом на машине. По заводскому коду краски отбираются варианты "реальных" карточек (порой до 10 - и у одной фирмы-производителя). Карточки сравниваются с образцом. Если одна из них подходит, по ней и наливается краска.</p>
    <div class="center">
        <div class="element"><img src="../../public/images/for_left_menu/choice_of_colors_avtokruiz.jpg" ></div>
        <div class="element"><img src="../../public/images/for_left_menu/images (4).jpg"></div>
    </div>

    <h3><br clear="all">Вариант 2</h3>

    <p> &nbsp; &nbsp; Вы не знаете заводской код или он с машины был удалён. В таком случае приходиться разыскивать код. По данным авто (марка, модель, год выпуска) можно попробовать установить код с помощью компьютерной программы. Если это не удаётся, помогает поиск по картотеке. Некоторые фирмы-производители красок выпускают картотеки, сформированные по цветам (такие как RM, Palinal и подобные), а некоторые формируют картотеки по маркам машин (QUICKLINE, Challenger и другие). По имеющихся у нас картотеках мы просматривает цвета, которые выпускались для вашей марки, находим нужный код и подбираем по нему цвет. </p>
    <div class="center">
        <div class="element"><img src="../../public/images/for_left_menu/images (18).jpg" ></div>
        <div class="element"><img src="../../public/images/for_left_menu/variant2.jpg"></div>
    </div>

    <p><br clear="all">&nbsp; &nbsp;Есть ещё вариант компьютерного подбора, когда нужная карточка отбирается при помощи спектрофотометра, который также не даёт 100% идеальный результат, но приближает нас к ускорению поиска наиболее подходящего варианта краски.</p>
    <div class="center">
        <div class="element"><img src="../../public/images/for_left_menu/130719625_1_644x461_kompyuternyy-podbor-avtoemaley-harkov.jpg" ></div>
        <div class="element"><img src="../../public/images/for_left_menu/podbor.jpg"></div>
    </div>

    <h3><br clear="all">Вариант 3</h3>

    <p>&nbsp; &nbsp; Бывает так, что код краски ничем не помогает, если, например, машина перекрашивалась в другой цвет (конечно, и тут лучше, если он известен – вариант поиска по нему сразу исключается). Тогда начинается «ручная» работа. Вот здесь и сказывается преимущество "собственной картотеки", где картотека сформирована по цветам. Достаются карточки нужного цвета (например, серебро – более 1000 карточек) и вручную подбирается подходящий оттенок.</p>

    <div class="center">
        <div class="element"><img src="../../public/images/for_left_menu/ruchnoi_podbor.jpg" ></div>
        <div class="element"><img src="../../public/images/for_left_menu/ruchnoi_podbor_1.jpg"></div>
    </div>

    <h3><br clear="all">Вариант 4</h3>

    <p>&nbsp; &nbsp; По разным причинам карточек по вашему коду краски может не оказаться в картотеке (редкая, старая или очень новая краска; карточка есть, но выполнена в низком качестве и может "соврать"; карточка была утеряна). Тогда эти карточки приходится создавать - наливать нужную краску (50-100 мл) и делать тесты-напылы. В лучшем случае придётся забрать краску на следующий день. </p>

    <h3><br clear="all">Вариант 5</h3>

    <p>&nbsp; &nbsp; Ну, а теперь рассмотрим самый долговременный случай. Все карточки найдены, приложены, но ни одна не подходит. Здесь и начинается самое большое «таинство» колористики – колеровка краски. Основываясь на технических данных и опыте, колорист предполагает, что нужно добавить или убрать из формулы, дабы ближайший из «неугодных» вариантов карточек стал похож на принесённый образец, наливает «пробник» и делает тест-напыл. Сравнивает. Снова наливает и выкрашивает. Сравнивает. Снова… Такой процесс может занять несколько дней. И, к сожалению, не всегда колорист может гарантировать 100%-ый результат.</p>
    <p>&nbsp;&nbsp; При колеровке красок есть два возможных пути.</p>
    <p>&nbsp;&nbsp; 1. Колеровка "на глаз". Т.е. без тест-напылений, в лучшем случае "по-линейке". Результат такой колеровки зачастую может быть неточным. Кроме того, повторить такую краску в случае необходимости очень сложно, ведь весь процесс нужно делать по-новой.</p>
    <p>&nbsp;&nbsp; 2. Колеровка с "тест-напылением". Именно такой способ колеровки применяется на нашем подборе. Мы производим тест-напыления, что позволяет увидеть реальный результат колеровки, и записываем формулу вашей краски, вручаем вам контрольный талон с номером "нашей-вашей" краски, чтобы в последствии её можно было воспроизвести. Однако для этого нам приходится наливать пробную краску, для каждого тест-напыла от 50 до 100 мл. Естественно, выбрасывать неточную краску экономически нецелесообразно, поэтому мы колеруем краски при заказе от 150 мл, чтобы неточные "сливки" можно было пустить на первые слои окраски автомобиля или использовать при дальнейших подборах.</p>

</article>