<article>
    <h2>Сколько нужно краски?</h2>

    <p>&nbsp;&nbsp;Однозначного и точного ответа на этот вопрос можно сказать нет - количество краски зависит от свойств самой краски (укрывистость), от выбранного цвета, от цвета подложки или грунтовки, от покрасочного пистолета и конечно же от настроения  автомаляра. Лучшей укрывистостью обладают серые, тёмно-серые и чёрные тона, а вот ярко-красные, ярко-зелёные, синие и желтые пигменты, скорее всего, придется наносить в несколько добавочных слоев.
        Можно исходить из расчета, что на 1 кв.м. окрашиваемой поверхности уходит приблизительно 150-200 мл. густой краски. В среднем на такой элемент как дверь или крыло расход эмали будет около 150-200 мл. На бампер, в зависимости от его размера нужно от 150-250 мл. Капот потребует уже 200-400 мл. Для покраски автомобиля полностью при среднем размере требуется минимум от 1,5 литра краски. Кроме того нужно учесть, что это расчет для акриловой эмали, для красок с эффектом металлика или перламутра понадобиться уже примерно 2 литра. А если вы решили покрасить автомобиль не только снаружи, но и внутри то объем автоэмали увеличивается в 1,3-1,5 раза.
    </p>

</article>