<article>
    <h2>Свойства лакокрасочных материалов</h2>

    <p>&nbsp;&nbsp;Как сделать правильный выбор при выборе лакокрасочной продукции, подборе деталей интерьера, одежды и тому подобное. Для этого необходимо иметь представление о том, как различные цвета сочетаются друг с другом.
        Цвета, которые меняют наше восприятие действительности и управляют нами:
    </p>

    <h3>Красный цвет</h3>
    <p>&nbsp;&nbsp;Из всех цветовых тонов — самый броский и привлекающий к себе взгляд. Ярко-красные детали заставляют обратить внимание даже на самое нейтральное окружение, поэтому дизайнеры часто представляют свои новые идеи и проекты в красном цвете. В интерьере красный цвет позволяет создавать мощные эффекты. В качестве цвета для потолка красный считается тяжеловесным и снижающим его высоту. Красно-коричневый цвет полов, напротив, стоек к истиранию, прочен. На больших поверхностях красный ощущается пылающим, даже обжигающим, и может казаться слишком агрессивным. В спальнях доминирующий красный цвет, в силу своей сильной энергетической составляющей, будет слишком сильным раздражителем. Опыты показали, что даже при закрытых глазах рядом с красными поверхностями возникает чувство раздражения. Красно-оранжевый считается самым эротическим цветом, он ухудшает способность к сосредоточению и способствует возникновению туманных мыслей. Атмосферу для серьезных размышлений создают холодные тона красного. Спокойным и симпатичным считается темно-красный, который способствует созданию праздничной и солидной обстановки.</p>

    <h3>Желтый цвет</h3>
    <p>&nbsp;&nbsp;Из цветового круга самый светлый, лучистый и сверкающий цвет, небольшая добавка синего делает его зеленым, добавление красного сдвигает к оранжевому, а добавка черного желтый цвет делает тускло-зеленым. Использование желтого в интерьере скорее исключение, чем правило. Интенсивный желтый для многих слишком ярок и навязчив, действует утомляюще и усиливает усталость от городского шума. Мягкий желтый оказывает обратное влияние: он согревает, создает ощущение радости и солнечности. В общем более приемлем желтый с оттенком оранжевого, который признается теплым, легким и дружелюбным. Благодаря своей легкости желтый как бы приподнимает предметы и поверхности, делает их легче.</p>

    <h3>Синий цвет</h3>
    <p>&nbsp;&nbsp;Самый надежный и первый среди предпочитаемых цветов. Синий используется для общественных помещений, особенно в комбинации с белым, там, где важно создать атмосферу чистоты и гигиеничности. Чувство ясности и свежести усиливают по утрам синие кафельные плитки в ванной комнате. Поскольку диапазон синих тонов варьируется от нежно-голубых до глубокой ночной синевы, широк и диапазон воздействия синего цвета. Голубой цвет стен увеличивает пространство помещения и создает чувство прохлады, насыщенный синий бросок и благороден, темный серо-синий скоро начнет подавлять и действовать угнетающе. Полное отсутствие синего в обстановке, особенно в помещении без окон, можно сравнить с невозможностью дышать.</p>

    <h3>Зеленый цвет</h3>
    <p>Из всех цветов самый природный и статичный. Он входит в первую тройку любимых цветов. Если любителей синего часто считают мечтателями, то зеленый по своей сути должен подходить людям уверенным, с сильным чувством реальности. На потолке зеленый создает чувство укрытия и защищенности, но может неприятно отразиться на цвете лица людей, находящихся в таком помещении. На стенах этот цвет считается ограничивающим пространство, придающим уверенность и успокаивающим. На полу зеленый естественен, мягок, приятен для хождения, пружинист, как ковер. Общая зеленая тональность помещения передает спокойствие и способствует концентрации, однако может вызывать ощущение монотонности. Синеватые зеленые тона создают атмосферу деловитости и хороши для глаз, не утомляют их и не слепят. Зеленый может вызвать чувство комфорта или, наоборот, создать плохое настроение, в зависимости от поверхности и интенсивности, обстановки и особенностей личного восприятия.</p>

    <p>Ниже приведена таблица сочетаемости различных цветов между собой:</p>
    
    <p align="center"><a class="fancybox" href="../../public/images/for_left_menu/tablica.jpg"><img src="../../public/images/for_left_menu/tablica.jpg" width="100%"></a></p>

</article>