<article>
    <h2 align="center"><img src="../../public/images/for_left_menu/challenger_logo.jpg" width="30%"></h2>

    <p>&nbsp;&nbsp;<strong>Challenger®</strong> - это экономичная система окраски для авторемонтных мастерских. Система Challenger® предлагает полный спектр лакокрасочных материалов от шпатлевки до лаков. Challenger® производится в Европе.</p>
    <p>&nbsp;&nbsp;<strong>Почему Challenger® ?</strong></p>
    <p>&nbsp;&nbsp;Потому что Challenger®  - это простая и экономичная система ремонтной окраски. Система Challenger® отличается достаточно точным цветоподбором, коротким временем высыхания материалов и стабильным качеством.</p>
    <img src="../../public/images/for_left_menu/challeng.jpg" width="40%" align="right">
    <p>&nbsp;&nbsp;•    Оптимальное соотношение цены и европейского качества</p>
    <p>&nbsp;&nbsp;•    Подходит для всех видов ремонта</p>
    <p>&nbsp;&nbsp;•    Простота в использовании</p>
    <p>&nbsp;&nbsp;•    Достаточно точный цветоподбор</p>
    <p>&nbsp;&nbsp;•    Наличие спектофотометра , ускоряющего и облегчающего решение задач по цветоподбору</p>
    <p>&nbsp;&nbsp;•    Легкость шлифования и полировки предлагаемых брендом материалов</p>
    <p>&nbsp;&nbsp;•    Достаточная линейка материалов для всего процесса подготовки и окраски - от шпатлёвок и до лаков.</p>

    <p>&nbsp;&nbsp;Бренд Challenger® является частью Axalta Coating Systems - мирового лидера в производстве лакокрасочных покрытий. Challenger® обеспечивает авторемонтные предприятия  экономичной и высокопроизводительной системой ремонтной окраски при неизменно высоком качестве.</p>

    <p  align="center"><img src="../../public/images/for_left_menu/challenger.jpg" width="100%"></p>

</article>