<article>
    <h2>Эксклюзивные краски</h2>

    <p><img src="../../public/images/for_left_menu/exclusive1.jpg" width="30%" align="right">&nbsp;&nbsp;Под эклюзивными красками мы подразумеваем как краски со светонакопительными, светоотражающими, спектральными эффектами, краски "хамелеоны", так и краски изготовленные по пожеланиям Клиентов.</p>
    <p><img src="../../public/images/for_left_menu/exclusive3.jpg" width="30%" align="left">&nbsp;&nbsp;Ими могут просто краски изготовленные для покраски забора, кухни, велосипеда или столешницы, но с применением специальных добавок, пигментов и прочего, что имеется у нас в магазине, но которые просто нельзя купить на других подборах или даже в специализированных магазинах.</p>
    <p><img src="../../public/images/for_left_menu/exclusive2.jpg" width="30%" align="right">Таким краскам также присваивается свой специальный код и в дальнейшем Заказчик сможет повторить её для повторного нанесения.</p>

</article>