 <article>
    <h2 align="center"><img src="../../public/images/for_left_menu/haya-logo.jpg" width="30%"></h2>

    <p><img src="../../public/images/for_left_menu/haya-center.jpg" width="40%" align="right">&nbsp;&nbsp;Фирма HAYA (Польша) начала свою деятельность в 1990 с производства ЛКМ для кузовного ремонта. В ассортимент их продукции входят грунты, порозаполнители, краски, лаки и различные добавки. С 1997 года создала подбор автоэмалей собственного производства, используя "комплектующие" от известных Производителей Европы. Имеет представительства в странах Восточной Европы и обладает собственной сетью подборов красок на территории Польши (свыше 100 точек).  С 2013 года присутствует и на белорусском рынке под одноименным названием. У нас в магазине в первую очередь HAYA  представлена недорогим и качественным подбором красок для полной покраски автомобиля и некоторыми материалами для кузовного ремонта.</p>

</article>