<article>
    <h2>Подбор мотоциклетных красок</h2>

    <p> <img src="../../public/images/for_left_menu/moto1.jpg" width="30%" align="right">
        &nbsp;&nbsp;При подборе мото - красок мы используем мотокартотеку и поиск мото-цветов по специальной программе. Также, на мотоциклах в определённых местах - под сиденьем, в районе аккумулятора на шильде или как в Хонде Голдвинг, на обратной стороне лючка заправочной горловины, находится заводской номер краски, который может ускорить процесс изготовления краски.</p>

    <p><img src="../../public/images/for_left_menu/moto2.jpg" width="30%" align="left">
        &nbsp;&nbsp;Но ввиду того, что большинство мотоциклов в нашей стране уже перекрашивались и чаще всего не в родные цвета, то знание "родного номера" краски ещё ничего не означает. Также, большинство мото-красок по своей сути - 3-х слойные ( подложка-краска-лак), следовательно, просто приготовление рецепта краски по её номеру, может дать значительное отличие при её непосредственном нанесении без специальных навыков.</p>

    <p><img src="../../public/images/for_left_menu/moto3.jpg" width="30%" align="right">
        Поэтому, приготовление мото-красок мы производим через тестирование ( нанесение на тест-выкраску)  и как правило через последующую корректировку, что может занимать по времени от суток и до 2-х-3-х. При отдаче краски Клиенту, ей присваивается картотечный номер и даются рекомендации по особенностям нанесения. Маляр, производящий покраску мотоцикла, должен в обязательном порядке произвести предварительное тестирование краски, согласно этим рекомендациям.</p>

</article>