<article>
   <h2 align="center"><img src="../../public/images/for_left_menu/quick_logo.png" width="30%"></h2>

    <h3>О торговой марке</h3>
    <p  align="center"><img src="../../public/images/for_left_menu/quickline.jpg" width="100%"></p>
    <p>&nbsp;&nbsp;Торговая марка Quickline™ предлагает широкий ассортимент высококачественных материалов для кузовного ремонта, разработанных с учетом многолетнего опыта компании PPG Industries.
        Выбирая Quickline™, вы получаете все преимущества от сотрудничества мировым лидером в области лакокрасочных материалов – компанией PPG Industries.
    </p>

    <img src="../../public/images/for_left_menu/quickline_pack.jpg" width="35%" align="right">
    <p align="left">&nbsp;&nbsp;Система авторемонтных материалов QuickLine была специально создана для эффективной работы в любых условиях современной автомастерской. Используя технологии, прошедшие многочисленные испытания на практике, разработчики системы QuickLine создали линейку надежных материалов, которые применяются в сочетании с универсальными отвердителями и разбавителями. Все это делает работу с материалами  QuickLine простой и удобной, гарантируя высокое качество ремонтных покрытий.</p>
    <p><img src="../../public/images/for_left_menu/quick.jpg" width="35%" align="left">&nbsp;&nbsp;Широкий спектр базовых и акриловых автоэмалей  QuickLine  готовых цветов, подобранных с высочайшей, точностью, поставляется в упаковках практичного объема и используется с универсальными отвердителями и разбавителями QuickLine. Линейка недорогих материалов Quickline включает широкий ассортимент высококачественных, простых в использовании: прозрачные лаки MS и НS, грунты различного предназначения, шпатлевки, универсальные отвердители, разбавители и очистители - обезжириватель, а также систему подбора автоэмалей, позволяющую быстро и качественно подобрать различные количества краски для частичной и полной покраски автомобиля.</p>
</article>