<article>
<div class="breadcrumbs">
   <a href="/">Главная</a>/<a href="/kodkraski">Где найти номер или код краски</a>/LADA</div>
        <h1>LADA</h1>
        <p>&nbsp;&nbsp;Этикетка с номером цвета кузова отечественных машин можно поискать на крышке багажника, в бардачке, в нише запаски около запасного колеса или под ним, под стоп сигналом на спойлере. Эта незатейливая бумажка называется <strong>Форма 3347</strong>. Порой её трудно найти, легко потерять и запросто забыть. Поэтому в случае её обнаружения чемпионы рекомендуют записывать номер и название краски маркером на внутренней стороне лючка бензобака. Если у вас авто б/у проверьте, возможно это уже кто-то сделал.</p>
        <p align="center"><img src="../../public/images/codes/Lada/3347.jpg" ></p>
        <p>&nbsp;&nbsp;Обратите внимание также, что <strong>код цвета пишут и в гарантийном талоне</strong>.</p>
        <p align="center"><img src="../../public/images/codes/Lada/lada.jpg" ></p>
        <p>&nbsp;&nbsp;Что еще можно предпринять, что бы узнать "во что же покрашены мои жигули?" Как вариант - это обратиться к дилеру у которого вы покупали машину, что работает естественно только в том случае если дилер организация, а не Валера с авторынка.</p>
        <p>&nbsp;&nbsp;Если у вас нет никаких документальных свидетельств указывающих на цвет которым окрашен ваш автомобиль можно попытаться установить это воспользовавшись планом покраски LADA на заводе. Для этого вам нужно знать точную дату (год, меся, день +/-) выпуска вашей машины и она не должна быть моложе 2005 года. Если дата вам известна - напишите нам мы попробуем узнать цвет машины таким образом.</p>
        <p>&nbsp;&nbsp;Однако, самый верный способ определить цвет - это обратиться к колористу. А подобрать нужный оттенок можно если предъявить колористу лючок бензобака, с помощью которого специалист на специальном оборудовании сможет изготовить для вас краску точно в цвет и в нужном для вас объеме - подкраска, баллончик или банка. Собственно все это можно сделать в наших лабораториях по компьютерному подбору краски.</p>
</article>