<article>
    <h2>Прочее</h2>

    <p>&nbsp;&nbsp;Также в нашем магазине имеются в продаже (а что-то и под заказ), все необходимые материалы для  кузовного ремонта - наждачные бумаги, клеящие ленты, укрывочные плёнки, герметики и клея, антигравийные и защитные покрытия,  салфетки антистатические, полировочные и для обезжиривания, полировочные пасты и круги, смолы и ткани для ламинирования,  различного рода растворители и обезжириватели, покрасочные и специальные пистолеты, средства защиты  и многое другое.</p>

</article>