<article>
    <h2>Краски и материалы в спреях</h2>
    <img src="../../public/images/for_left_menu/sprey1.jpeg" width="30%" align="right">
    <p>&nbsp;&nbsp;Мы имеем в баллончиках-спреях лишь ограниченное количество готовых цветов и материалов, лишь самые часто востребованные - белая и чёрная краски (блестящая и матовая), серебристая, структурная для бамперов, мовиль, грунты различного предназначения и цвета, антигравии, "жидкая резина", лак, краски высокотемпературные и ещё 3-4 наименования материалов, которые пользуются наибольшим спросом.</p>

    <p align="center"><img src="../../public/images/for_left_menu/sprey.jpg" width="35%"> <img src="../../public/images/for_left_menu/spray2.jpg" width="33%"></p>
</article>